[
    {
        "type": "cover",
        "value": ""
    },
    {
        "type": "title",
        "value": "“不忘初心、牢记使命”主题教育电影《小巷管家》举行学习分享会"
    },
    {
        "type": "date",
        "value": "2019/11/13 17:22"
    },
    {
        "type": "tag",
        "value": "集团动态"
    },
    {
        "type": "p",
        "value": "11月13日，由马栏山视频文创产业园、长沙先导投资控股集团有限公司、湖南先导影业联合主办的 “‘不忘初心、牢记使命’主题教育电影《小巷管家》学习分享会”在马栏山视频文创产业园一号演播厅举行。"
    },
    {
        "type": "p",
        "value": "省委组织部、省委宣传部、省文化和旅游厅、湖南湘江新区、长沙市委组织部、市委宣传部、省电影行业协会等部门和机构领导出席了活动。此外，长沙市五区一县的社区党员代表，以及以巩汉林老师为首的影片主创团队均来到了活动现场。"
    },
    {
        "type": "img",
        "value": "img/20191113_1722_0_01.jpg"
    },
    {
        "type": "img",
        "value": "img/20191113_1722_0_02.jpg"
    },
    {
        "type": "p",
        "value": "本次学习分享会紧扣 “不忘初心、牢记使命”主题教育步伐，以影片展现的“以小见大”特点为切口，通过影片剖析、主创人员创作心得分享等方式，切实推动主题教育活动持续向纵深发展。"
    },
    {
        "type": "p",
        "value": "创作背景"
    },
    {
        "type": "p",
        "value": "《小巷管家》的创作背景是2014年2月25日，习近平总书记深入北京交道口街道福祥社区雨儿胡同调研时，看到社区干净整洁，百姓幸福感强，他表示：社区管理涉及方方面面，都要照顾到，你们最辛苦，请给社区全体工作人员问好，并说：“小巷总理，你们最辛苦”。"
    },
    {
        "type": "p",
        "value": "影片概要"
    },
    {
        "type": "p",
        "value": "影片《小巷管家》影片紧密结合“不忘初心、牢记使命”主题教育这一主旋律，讲述了在基层治理当中如何“打通最后一公里”的过程，将基层党员服务群众的点点滴滴，用艺术化的形式来呈现。"
    },
    {
        "type": "p",
        "value": "剧中包含的垃圾分类、公厕改造、街巷美化等小故事，看似微小平凡，却是新时代下，中国共产党正在切实提升老百姓获得感和幸福感的生动呈现。故事讲述了新中国成立70周年这一盛大节日来临前一百天之内发生的事，主题鲜明，生动诠释了中国共产党的初心与使命、理想与信仰。"
    },
    {
        "type": "img",
        "value": "img/20191113_1722_0_03.jpg"
    },
    {
        "type": "p",
        "value": "《小巷管家》是湖南先导影业在中央组织部党员教育中心、北京市委组织部、北京市委宣传部的指导下，联合中国传媒大学等单位倾力打造的主旋律院线电影。"
    },
    {
        "type": "p",
        "value": "活动嘉宾点赞先导控股"
    },
    {
        "type": "p",
        "value": "湖南湘江新区党工委委员、管委会副主任刘中杰表示：电影《小巷管家》的上映，是先导控股集团深入开展“不忘初心、牢记使命”主题教育的创新举措，是集团拓展影视文化板块、推进企业转型发展的坚实一步，同时也是新区文化产业繁荣发展的重要标志性事件。"
    },
    {
        "type": "p",
        "value": "先导控股一直是湘江新区建设的主力军，新区的建设，将为先导控股发展提供广阔空间。希望先导控股集团广大干部职工不忘初心、牢记使命，立足新时代、阔步新征程、彰显新作为，在新区这片热土上创造更高质量的业绩。"
    },
    {
        "type": "p",
        "value": "八一电影制片厂厂长柳建伟表示，《小巷管家》是一部以小人物、小切口，来反映大时代的片子，呼吁湖南的观众能踊跃地去观看电影，也为先导投资集团的眼光点赞，能投一个北京的小巷管家题材的影片说明湖南的影视投资人的眼界和胸怀。"
    },
    {
        "type": "p",
        "value": "长沙城市发展集团有限公司党委委员、长沙先导投资控股集团有限公司党委副书记、董事、总经理胡磊表示：先导控股集团坚持做国企使命的担当者、两型建设的践行者、国企标杆的领跑者，我希望影片带来的触动会感染更多同事、带给更多像我们一样奋战在“建设美好生活”的一线战士。影片《小巷管家》中，巩汉林老师饰演的“赵大爷”给我们每一位共产党员做了示范。这是 “不忘初 心、牢记使命”主题教育多么鲜活的教材！"
    },
    {
        "type": "p",
        "value": "影片以真实人物和事迹为原型开展创作，为真实展现“小巷管家”们的精神面貌，主创团队进行了大量的前期采访，积累了详实的文字和视频素材，而巩汉林、张英、方清平、张京生、张兆北、孙茜等一批“老戏骨”的倾情出演，为最大程度还原和体现 “小巷管家”这个优秀的群体打下了坚实的基础。"
    },
    {
        "type": "p",
        "value": "《小巷管家》是湖南落实主题教育的创新实践，也是无数生活和工作在基层的党员的时代缩影，更是积极践行习近平新时代中国特色社会主义思想的历史见证。"
    }
]
